const a = [
    {
        title: "Сайт визитка (Старая)",
        img: "#",
        text: "Мой сайт визитка который был написал год назад. Немного PHP + bootstrap v5.0.",
        link: "#"
    },

    {
        title: "Сайт предоставленеи услуг",
        img: "#",
        text: "Сайт с использованием Bootstrap V5.0. Был сделан Pixel Perfect с макета фигмы.",
        link: "#"
    },

    {
        title: "Сайт на котором Вы сейчас находитесь)",
        img: "#",
        text: "Мой сайт визитка который был на React + ReactBootstrap и немного авторской верстки",
        link: "#"
    },

    {
        title: "Сайт для просмотра промокода из игры",
        img: "#",
        text: "Мой первый проект выведенный в продакшн, сайт для просмотра промокодов по игре, в будущем будут добавлены еще возможности.",
        link: "#"
    }
];

export default a;